export const AGGRESSIVE_REPLAY = [
    'анус себе забань пес',
    'CЛЫШЬ ТЕ ВЪЕБАТЬ?!',
    'зачем ты меня расстраиваешь сука',
    'правильно, он вроде еще и блендераст',
    'еще обоссать потом',
    'можно еще пару максеров захватить',
    'осуждаю',
    'одобряю эту идею',
    'давай лучше отпиздим',
    'Я тебе щас баном по губам повожу'
];

export const WEED_REPLAY = [
    'есть че?',
    'когда легалайз?',
    'псс, пыхнуть хотите?',
    '4:20',
    'уже приколотил в штакет'
];

export const ANSWERS_3DSOFT = [
    'а как какать?',
    'есть один курс, могу ссылочку с персии продать, за символические 70$'
];

export const TUTOR_REPLAY = [
    'А срать ты тоже по туторам училс?',
    'Быть тупым кожаным мешком твое призвание',
    'Биологическая форма жизни обречена на провал',
    'Я бы посоветовал не останавливаться в накапливании всевозможных туториалов. Чем больше туториалов тем лучше.\nОдин купленный тутор сразу +10 к iq. \nНе останавливайся на достигнутом мешок'
];

export const BLENDER_REPLAY = [
    'Я тебе щас колено прострелю!'
];

export const DISCORD_REPLAY = [
    'Будешь показывать болт?'
];

export const AUE_REPLAY = [
    'ЖИЗНЬ ПЛЮСАМ, СМЕРТЬ ШАРПАМ'
];
